{
  "news": [
    {
      "id": "1",
      "title": "KNN espera impactar 10 milhões de pessoas com campanha em voos internacionais da Latam",
      "subtitle": "",
      "img": "https://aeroin.net/wp-content/uploads/2021/10/Boeing-777-300ER-PT-MUA-STAR-WARS-LATAM-BRASIL-4-1024x683.jpg",
      "author": "Maciel B. Martins",
      "category": "Empresas Aéreas",
      "date": "2023-12-14",
      "content": "<div class='td-post-content' style='height: auto !important;'>  <p style='margin-top:55px'>De olho nos viajantes brasileiros em voos internacionais, a KNN, uma das cinco maiores redes de escolas de idiomas do Brasil iniciou uma campanha publicitária em voos nacionais e internacionais da LATAM Brasil. </p><p>O vídeo incentiva as pessoas a aprenderem um novo idioma para que tenham mais liberdade em suas viagens e possam ter maior facilidade para conhecerem novas culturas, já que no Brasil apenas 1% da população é fluente em inglês.</p><p>A campanha iniciou em junho de 2022 e segue até o final do primeiro semestre de 2024. Todos os meses, cerca de 550 mil pessoas, em cerca de 2,4 mil voos da companhia, são impactadas e a projeção é que quase 10 milhões de pessoas assistam ao vídeo durante as viagens. O valor total do investimento supera R$ 550 mil.</p><div class='td-a-rec td-a-rec-id-content_inline_mob '><center><amp-ad width='100vw' height='320' type='adsense' data-ad-client='ca-pub-9819807442461035' data-ad-slot='8715025392' data-auto-format='rspv' data-full-width=''> <div overflow=''></div></amp-ad></center></div><p>Segundo levantamento feito pela Embratur (Agência Brasileira de Promoção Internacional do Turismo) o número de voos internacionais com destino ao Brasil deve retornar, em janeiro de 2024, aos níveis pré-pandemia. Estima-se que já no primeiro mês do próximo ano, sejam ofertados 1,3 milhão de assentos em viagens do exterior com destino ao Brasil, 16% a mais que no mesmo período de 2022. </p><p>Nos dez primeiros meses de 2023, a capacidade da LATAM no segmento internacional aumentou 39,8% em relação ao mesmo período de 2022, em linha com um aumento de 41,9% na demanda. A empresa transportou 1,2 milhão de passageiros em voos internacionais em outubro, 38,4% a mais que no mesmo mês de 2022.</p><p><em>“A campanha é veiculada nas TVs de bordo dos aviões, onde nos conectamos com um momento especial do público. Vemos o idioma como um ato de liberdade, uma ferramenta que permite experimentar o mundo de um jeito diferente. Focamos em mostrar para as pessoas que o mundo é muito maior do que elas imaginam e que as oportunidades para se viver uma vida infinitamente mais interessante e vibrante estão muito mais perto quando se tem fluência em novos idiomas”,</em> comenta o diretor de marca da KNN, Gean Skrebsky.</p><p style='margin-bottom:55px'>Para o próximo ano a KNN já anunciou que deve inaugurar as primeiras escolas de idiomas no exterior. Os primeiros países a receberem uma unidade serão da América do Sul, como Colômbia e Argentina. Os Estados Unidos também estão nos planos com destaque para o ensino de inglês aos imigrantes e intercambistas.</p><div class='td-a-rec td-a-rec-id-content_bottom_mob '><center><amp-ad width='100vw' height='320' type='adsense' data-ad-client='ca-pub-9819807442461035' data-ad-slot='8715025392' data-auto-format='rspv' data-full-width=''> <div overflow=''></div></amp-ad></center></div> </div>"
    },
    {
      "id": "2",
      "title": "Falko anuncia a entrega de três aeronaves Embraer E190 à companhia aérea sul-africana Airlink",
      "subtitle": "",
      "img": "https://aeroin.net/wp-content/uploads/2022/08/Airlink-Embraer-E195-NAC-s-1024x683.jpg",
      "author": "Maciel B. Martins",
      "category": "Empresas Aéreas",
      "date": "2023-12-14",
      "content": "<div><div class='tdb-block-inner td-fix-index' style='height: auto !important;'><p style='margin-top:55px'>A Falko Regional Aircraft Limited anunciou a entrega de três aeronaves Embraer E190, com números de série 19000651, 19000666 e 19000679, à companhia aérea sul-africana Airlink. As aeronaves foram entregues em nome do Fundo de Oportunidades de Aeronaves Regionais Falko II (“Fund II”), gerenciado pela Falko, como parte de um acordo de três aeronaves com a companhia aérea.</p><p>Mark Hughes, diretor comercial da Falko, comenta: <em>“Como um dos principais clientes da Falko, estamos orgulhosos de ter concluído este acordo de três aeronaves com a Airlink. A transação aumenta o número de aeronaves gerenciadas pela Falko em locação para a Airlink para onze e desenvolve ainda mais nossa parceria de longa data com a companhia aérea. Gostaríamos de parabenizar a Airlink por essas últimas entregas, que se seguem a duas E190s colocadas pela Falko mais cedo este ano. A E190 é um excelente tipo de aeronave para as operações da Airlink, atendendo aos requisitos de capacidade e operacionais em sua crescente rede de rotas. Essa transação também aumenta a presença da Falko na África, refletindo um mercado cada vez mais importante para aeronaves regionais.”</em></p><p style='margin-bottom:55px'>Rodger Foster, CEO e diretor-gerente da Airlink, observa: <em>“A Airlink está encantada em ter concluído o arrendamento dessas três aeronaves Embraer E190 com a Falko. A E190 da Embraer tem se mostrado o tamanho certo de aeronave para a maioria das rotas dentro de nossa abrangente rede de destinos, tanto domesticamente quanto em toda a África Austral, permitindo alta frequência de serviços, capacidade adequada para atender às demandas do mercado, no momento certo. A Falko tem sido um ótimo locador e parceiro da Airlink, a equipe da Falko trabalhou bem com os executivos da Airlink para concluir este acordo em termos comerciais mutuamente benéficos. A adição dessas aeronaves à nossa frota em crescimento permitirá que a Airlink continue estabelecendo nossa presença no sul da África, de maneira orgânica e estratégica.”</em></p></div></div>"
    },
    {
      "id": "3",
      "title": "Emirates inaugura em Dubai um centro de alta tecnologia para inovação na aviação",
      "subtitle": "",
      "img": "https://aeroin.net/wp-content/uploads/2023/12/Comissaria-Emirates-VR.jpg",
      "author": "Maciel B. Martins",
      "category": "Empresas Aéreas",
      "date": "2023-12-14",
      "content": "<div><div class='tdb-block-inner td-fix-index' style='height: auto !important;'><p style='margin-top:55px'>Hoje, o Grupo Emirates inaugurou o Ebdaa, seu novo hub de alta tecnologia para inovação na aviação. O Ebdaa, que significa criatividade em árabe, está instalado no local onde foi o Pavilhão da Emirates na Expo 2020 Dubai.</p><p>O Ebdaa foi inaugurado por Sua Alteza o Xeique Ahmed bin Saeed Al Maktoum, presidente e CEO da Emirates Airline e do Grupo Emirates, na presença de Sua Excelência Reem Al Hashimy, Ministro de Estado da Cooperação Internacional, e representantes da Dubai Future Foundation, Direção Geral de Residência e Assuntos Estrangeiros, polícia de Dubai, Autoridade Geral de Aviação Civil dos Emirados Árabes Unidos, Departamento de Economia e Turismo de Dubai, e da flydubai, além de parceiros de empresas de tecnologia e executivos do Grupo Emirates.</p><p>O Xeique Ahmed bin Saeed Al Maktoum disse: <em>“O ecossistema da aviação está mudando em um ritmo fenomenal, impulsionado pela tecnologia e criatividade humana. O Ebdaa vai evoluir continuamente com esses elementos, incluindo as mais recentes tecnologias, P&amp;D e insights, feedback do cliente, a experiência do nosso pessoal e a nossa próspera comunidade de parcerias e start-ups. O hub vai ajudar a criar experiências incríveis para os nossos clientes e funcionários, desenvolver soluções personalizadas para o Grupo Emirates e reafirmar Dubai como um hub da aviação comercial. O Ebdaa foi desenvolvido para ajudar a promover a colaboração estratégica com líderes corporativos e VIPs, criar novas parcerias e inspirar nosso próprio pessoal. Nossa intenção é motivar corações, envolver mentes e explorar juntos o futuro da aviação. O nosso pavilhão na Expo foi reformulado para o Ebdaa, aproveitando os investimentos consideráveis que fizemos na época, tornando-o um legado sustentável e duradouro para a aviação e Dubai.”</em></p><p style='margin-bottom:55px'>Ocupando mais de 35.520 pés quadrados (cerca de 3300 m<sup>2</sup>) em três andares, o Ebdaa se concentra em três tecnologias principais: robótica, IA e Web 3.0. Aqui estão alguns destaques:</p><figure class='wp-block-image size-large'><img decoding='async' loading='lazy' width='1024' height='684' src='https://aeroin.net/wp-content/uploads/2023/12/Emirates-Ebdaa-dec23-copiar-1024x684.jpg' alt=' class=' wp-image-298758='' td-animation-stack-type0-2'='' srcset='https://aeroin.net/wp-content/uploads/2023/12/Emirates-Ebdaa-dec23-copiar-1024x684.jpg 1024w, https://aeroin.net/wp-content/uploads/2023/12/Emirates-Ebdaa-dec23-copiar-300x200.jpg 300w, https://aeroin.net/wp-content/uploads/2023/12/Emirates-Ebdaa-dec23-copiar-768x513.jpg 768w, https://aeroin.net/wp-content/uploads/2023/12/Emirates-Ebdaa-dec23-copiar-696x465.jpg 696w, https://aeroin.net/wp-content/uploads/2023/12/Emirates-Ebdaa-dec23-copiar-1068x713.jpg 1068w, https://aeroin.net/wp-content/uploads/2023/12/Emirates-Ebdaa-dec23-copiar-629x420.jpg 629w, https://aeroin.net/wp-content/uploads/2023/12/Emirates-Ebdaa-dec23-copiar.jpg 1200w' sizes='(max-width: 1024px) 100vw, 1024px'></figure><p style='margin-top:55px'><strong>O primeiro teatro XR da região</strong></p><p>O teatro XR de 55 assentos é o primeiro desse tipo dentro de uma organização corporativa no Oriente Médio. Aqui, a combinação robusta de palco alimentado por LED, recursos XR, rastreamento de câmera e renderizações 3D em tempo real permite que os apresentadores se conectem com pessoas do mundo todo em universos simulados – de destinos inspiradores a ambientes criativos, de aprendizagem ou operacionais.</p><p style='margin-top:55px'><strong>Laboratório de robótica da aviação</strong></p><p>Em parceria com o Dubai Future Labs e outros líderes globais da área de robótica, este espaço é ao mesmo tempo uma vitrine e um espaço de trabalho para projetos, desenvolvimentos e experimentação de robôs sociais e industriais, incluindo o primeiro robô de suporte ao cliente baseado em tecnologia de IA desenvolvido internamente pela equipe de robótica, que fornece uma ideia do futuro das interações entre cliente e robô.</p><p style='margin-top:55px'><strong>Câmara VR</strong></p><p>Neste espaço, todas as futuras experiências imersivas construídas na MIRA, a nova plataforma de realidade estendida (XR) do Grupo apresentada no Dubai Airshow 2023, serão testadas e apresentadas usando os mais recentes wearables – de fones de ouvido a luvas hápticas. A primeira fase da MIRA incluiu a virtualização de todas as cabines e cozinhas da Emirates para treinamento da tripulação.</p><p style='margin-top:55px'><strong>Sala de reuniões executivas com tecnologia de IA</strong></p><p style='margin-bottom:55px'>Também conhecido como sala de conferências do futuro, este espaço híbrido para reuniões e outras finalidades especialmente desenvolvido com tecnologias de IA permite que os executivos se conectem e colaborem com pessoas e equipes do mundo todo.</p><p style='margin-top:55px'><strong>Estúdio IX</strong></p><p>Nesta sala circular e multifuncional com vídeo, áudio e tecnologia de apresentação de alta fidelidade, as equipes podem projetar em conjunto novos produtos ou aproveitar a extensa biblioteca de conteúdo para transportar os visitantes para mundos personalizados – seja mergulhando profundamente nos destinos globais da Emirates, conhecendo processos de carga e logística ou praticando mindfulness e meditação.</p><p style='margin-top:55px'><strong>Herança de inovação, mural de insights</strong></p><p style='margin-top:55px'>Os visitantes podem explorar e interagir com os marcos das inovações implementadas pelo Grupo Emirates e conhecer fatos pouco conhecidos, novos insights, projetos e conquistas das diferentes facetas do Grupo, com cada experiência sob medida para o público.<br><br><strong>Área para parceiros</strong></p><p>Este espaço é dedicado às várias parcerias estratégicas do Grupo nos ecossistemas de aviação e tecnologia, fornecendo aos parceiros a oportunidade de apresentar os seus projetos e produtos mais recentes que vão ajudar a moldar o futuro da aviação.</p><p>Além desses espaços em destaque, o Ebdaa também tem:</p><ul><li><strong>um café robótico,</strong> onde os visitantes podem relaxar, interagir com outras pessoas e tomar um café ou chá perfeitamente preparado, ou ainda um sorvete.</li><li><strong>a área do aeroporto do futuro e desafios da inovação</strong> – esta área interativa permite que os visitantes entendam como as suas escolhas de tecnologia podem impactar as operações da aviação e as viagens dos passageiros. São seis desafios que vão desde a sustentabilidade (tornar os céus mais limpos) até melhorias na experiência a bordo (projetar a cabine do futuro).</li><li><strong>uma sala de colaboração inteligente </strong>para brainstorming e cocriação. A sala elegante está equipada com os mais modernos dispositivos inteligentes, onde o conteúdo, a iluminação, a privacidade e o clima podem ser controlados com apenas um clique.</li></ul><p>O Ebdaa representa o legado do Pavilhão da Emirates – o design e a fachada reproduzem as asas de uma aeronave em voo, com 24 aletas revestidas de alumínio que se dobram nas duas extremidades da estrutura do edifício. </p><p>O Ebdaa foi construído usando as mais recentes tecnologias de fabricação, técnicas de construção e elementos de design sustentável, incluindo painéis solares integrados, construção sustentável fora do canteiro de obras, proteção solar responsiva e uma paisagem verde interna e externa. </p><p>O pavilhão utilizou uma série de princípios de sustentabilidade, incluindo o uso de materiais reutilizáveis e recicláveis e soluções de design para reduzir o consumo de energia e água. O design interno é claro e ultramoderno, permitindo a entrada de muita luz natural, e serve como pano de fundo para as experiências imersivas realizadas no centro.</p><p style='margin-bottom:55px'>Informações da Emirates</p></div></div>"
    },
    {
      "id": "4",
      "title": "KNN espera impactar 10 milhões de pessoas com campanha em voos internacionais da Latam",
      "subtitle": "",
      "img": "https://aeroin.net/wp-content/uploads/2021/10/Boeing-777-300ER-PT-MUA-STAR-WARS-LATAM-BRASIL-4-1024x683.jpg",
      "author": "Maciel B. Martins",
      "category": "Empresas Aéreas",
      "date": "2023-12-14",
      "content": "<div class='td-post-content' style='height: auto !important;'>  <p style='margin-top:55px'>De olho nos viajantes brasileiros em voos internacionais, a KNN, uma das cinco maiores redes de escolas de idiomas do Brasil iniciou uma campanha publicitária em voos nacionais e internacionais da LATAM Brasil. </p><p>O vídeo incentiva as pessoas a aprenderem um novo idioma para que tenham mais liberdade em suas viagens e possam ter maior facilidade para conhecerem novas culturas, já que no Brasil apenas 1% da população é fluente em inglês.</p><p>A campanha iniciou em junho de 2022 e segue até o final do primeiro semestre de 2024. Todos os meses, cerca de 550 mil pessoas, em cerca de 2,4 mil voos da companhia, são impactadas e a projeção é que quase 10 milhões de pessoas assistam ao vídeo durante as viagens. O valor total do investimento supera R$ 550 mil.</p><div class='td-a-rec td-a-rec-id-content_inline_mob '><center><amp-ad width='100vw' height='320' type='adsense' data-ad-client='ca-pub-9819807442461035' data-ad-slot='8715025392' data-auto-format='rspv' data-full-width=''> <div overflow=''></div></amp-ad></center></div><p>Segundo levantamento feito pela Embratur (Agência Brasileira de Promoção Internacional do Turismo) o número de voos internacionais com destino ao Brasil deve retornar, em janeiro de 2024, aos níveis pré-pandemia. Estima-se que já no primeiro mês do próximo ano, sejam ofertados 1,3 milhão de assentos em viagens do exterior com destino ao Brasil, 16% a mais que no mesmo período de 2022. </p><p>Nos dez primeiros meses de 2023, a capacidade da LATAM no segmento internacional aumentou 39,8% em relação ao mesmo período de 2022, em linha com um aumento de 41,9% na demanda. A empresa transportou 1,2 milhão de passageiros em voos internacionais em outubro, 38,4% a mais que no mesmo mês de 2022.</p><p><em>“A campanha é veiculada nas TVs de bordo dos aviões, onde nos conectamos com um momento especial do público. Vemos o idioma como um ato de liberdade, uma ferramenta que permite experimentar o mundo de um jeito diferente. Focamos em mostrar para as pessoas que o mundo é muito maior do que elas imaginam e que as oportunidades para se viver uma vida infinitamente mais interessante e vibrante estão muito mais perto quando se tem fluência em novos idiomas”,</em> comenta o diretor de marca da KNN, Gean Skrebsky.</p><p style='margin-bottom:55px'>Para o próximo ano a KNN já anunciou que deve inaugurar as primeiras escolas de idiomas no exterior. Os primeiros países a receberem uma unidade serão da América do Sul, como Colômbia e Argentina. Os Estados Unidos também estão nos planos com destaque para o ensino de inglês aos imigrantes e intercambistas.</p><div class='td-a-rec td-a-rec-id-content_bottom_mob '><center><amp-ad width='100vw' height='320' type='adsense' data-ad-client='ca-pub-9819807442461035' data-ad-slot='8715025392' data-auto-format='rspv' data-full-width=''> <div overflow=''></div></amp-ad></center></div> </div>"
    },
    {
      "id": "5",
      "title": "Falko anuncia a entrega de três aeronaves Embraer E190 à companhia aérea sul-africana Airlink",
      "subtitle": "",
      "img": "https://aeroin.net/wp-content/uploads/2022/08/Airlink-Embraer-E195-NAC-s-1024x683.jpg",
      "author": "Maciel B. Martins",
      "category": "Empresas Aéreas",
      "date": "2023-12-14",
      "content": "<div><div class='tdb-block-inner td-fix-index' style='height: auto !important;'><p style='margin-top:55px'>A Falko Regional Aircraft Limited anunciou a entrega de três aeronaves Embraer E190, com números de série 19000651, 19000666 e 19000679, à companhia aérea sul-africana Airlink. As aeronaves foram entregues em nome do Fundo de Oportunidades de Aeronaves Regionais Falko II (“Fund II”), gerenciado pela Falko, como parte de um acordo de três aeronaves com a companhia aérea.</p><p>Mark Hughes, diretor comercial da Falko, comenta: <em>“Como um dos principais clientes da Falko, estamos orgulhosos de ter concluído este acordo de três aeronaves com a Airlink. A transação aumenta o número de aeronaves gerenciadas pela Falko em locação para a Airlink para onze e desenvolve ainda mais nossa parceria de longa data com a companhia aérea. Gostaríamos de parabenizar a Airlink por essas últimas entregas, que se seguem a duas E190s colocadas pela Falko mais cedo este ano. A E190 é um excelente tipo de aeronave para as operações da Airlink, atendendo aos requisitos de capacidade e operacionais em sua crescente rede de rotas. Essa transação também aumenta a presença da Falko na África, refletindo um mercado cada vez mais importante para aeronaves regionais.”</em></p><p style='margin-bottom:55px'>Rodger Foster, CEO e diretor-gerente da Airlink, observa: <em>“A Airlink está encantada em ter concluído o arrendamento dessas três aeronaves Embraer E190 com a Falko. A E190 da Embraer tem se mostrado o tamanho certo de aeronave para a maioria das rotas dentro de nossa abrangente rede de destinos, tanto domesticamente quanto em toda a África Austral, permitindo alta frequência de serviços, capacidade adequada para atender às demandas do mercado, no momento certo. A Falko tem sido um ótimo locador e parceiro da Airlink, a equipe da Falko trabalhou bem com os executivos da Airlink para concluir este acordo em termos comerciais mutuamente benéficos. A adição dessas aeronaves à nossa frota em crescimento permitirá que a Airlink continue estabelecendo nossa presença no sul da África, de maneira orgânica e estratégica.”</em></p></div></div>"
    },
    {
      "id": "6",
      "title": "Emirates inaugura em Dubai um centro de alta tecnologia para inovação na aviação",
      "subtitle": "",
      "img": "https://aeroin.net/wp-content/uploads/2023/12/Comissaria-Emirates-VR.jpg",
      "author": "Maciel B. Martins",
      "category": "Empresas Aéreas",
      "date": "2023-12-14",
      "content": "<div><div class='tdb-block-inner td-fix-index' style='height: auto !important;'><p style='margin-top:55px'>Hoje, o Grupo Emirates inaugurou o Ebdaa, seu novo hub de alta tecnologia para inovação na aviação. O Ebdaa, que significa criatividade em árabe, está instalado no local onde foi o Pavilhão da Emirates na Expo 2020 Dubai.</p><p>O Ebdaa foi inaugurado por Sua Alteza o Xeique Ahmed bin Saeed Al Maktoum, presidente e CEO da Emirates Airline e do Grupo Emirates, na presença de Sua Excelência Reem Al Hashimy, Ministro de Estado da Cooperação Internacional, e representantes da Dubai Future Foundation, Direção Geral de Residência e Assuntos Estrangeiros, polícia de Dubai, Autoridade Geral de Aviação Civil dos Emirados Árabes Unidos, Departamento de Economia e Turismo de Dubai, e da flydubai, além de parceiros de empresas de tecnologia e executivos do Grupo Emirates.</p><p>O Xeique Ahmed bin Saeed Al Maktoum disse: <em>“O ecossistema da aviação está mudando em um ritmo fenomenal, impulsionado pela tecnologia e criatividade humana. O Ebdaa vai evoluir continuamente com esses elementos, incluindo as mais recentes tecnologias, P&amp;D e insights, feedback do cliente, a experiência do nosso pessoal e a nossa próspera comunidade de parcerias e start-ups. O hub vai ajudar a criar experiências incríveis para os nossos clientes e funcionários, desenvolver soluções personalizadas para o Grupo Emirates e reafirmar Dubai como um hub da aviação comercial. O Ebdaa foi desenvolvido para ajudar a promover a colaboração estratégica com líderes corporativos e VIPs, criar novas parcerias e inspirar nosso próprio pessoal. Nossa intenção é motivar corações, envolver mentes e explorar juntos o futuro da aviação. O nosso pavilhão na Expo foi reformulado para o Ebdaa, aproveitando os investimentos consideráveis que fizemos na época, tornando-o um legado sustentável e duradouro para a aviação e Dubai.”</em></p><p style='margin-bottom:55px'>Ocupando mais de 35.520 pés quadrados (cerca de 3300 m<sup>2</sup>) em três andares, o Ebdaa se concentra em três tecnologias principais: robótica, IA e Web 3.0. Aqui estão alguns destaques:</p><figure class='wp-block-image size-large'><img decoding='async' loading='lazy' width='1024' height='684' src='https://aeroin.net/wp-content/uploads/2023/12/Emirates-Ebdaa-dec23-copiar-1024x684.jpg' alt=' class=' wp-image-298758='' td-animation-stack-type0-2'='' srcset='https://aeroin.net/wp-content/uploads/2023/12/Emirates-Ebdaa-dec23-copiar-1024x684.jpg 1024w, https://aeroin.net/wp-content/uploads/2023/12/Emirates-Ebdaa-dec23-copiar-300x200.jpg 300w, https://aeroin.net/wp-content/uploads/2023/12/Emirates-Ebdaa-dec23-copiar-768x513.jpg 768w, https://aeroin.net/wp-content/uploads/2023/12/Emirates-Ebdaa-dec23-copiar-696x465.jpg 696w, https://aeroin.net/wp-content/uploads/2023/12/Emirates-Ebdaa-dec23-copiar-1068x713.jpg 1068w, https://aeroin.net/wp-content/uploads/2023/12/Emirates-Ebdaa-dec23-copiar-629x420.jpg 629w, https://aeroin.net/wp-content/uploads/2023/12/Emirates-Ebdaa-dec23-copiar.jpg 1200w' sizes='(max-width: 1024px) 100vw, 1024px'></figure><p style='margin-top:55px'><strong>O primeiro teatro XR da região</strong></p><p>O teatro XR de 55 assentos é o primeiro desse tipo dentro de uma organização corporativa no Oriente Médio. Aqui, a combinação robusta de palco alimentado por LED, recursos XR, rastreamento de câmera e renderizações 3D em tempo real permite que os apresentadores se conectem com pessoas do mundo todo em universos simulados – de destinos inspiradores a ambientes criativos, de aprendizagem ou operacionais.</p><p style='margin-top:55px'><strong>Laboratório de robótica da aviação</strong></p><p>Em parceria com o Dubai Future Labs e outros líderes globais da área de robótica, este espaço é ao mesmo tempo uma vitrine e um espaço de trabalho para projetos, desenvolvimentos e experimentação de robôs sociais e industriais, incluindo o primeiro robô de suporte ao cliente baseado em tecnologia de IA desenvolvido internamente pela equipe de robótica, que fornece uma ideia do futuro das interações entre cliente e robô.</p><p style='margin-top:55px'><strong>Câmara VR</strong></p><p>Neste espaço, todas as futuras experiências imersivas construídas na MIRA, a nova plataforma de realidade estendida (XR) do Grupo apresentada no Dubai Airshow 2023, serão testadas e apresentadas usando os mais recentes wearables – de fones de ouvido a luvas hápticas. A primeira fase da MIRA incluiu a virtualização de todas as cabines e cozinhas da Emirates para treinamento da tripulação.</p><p style='margin-top:55px'><strong>Sala de reuniões executivas com tecnologia de IA</strong></p><p style='margin-bottom:55px'>Também conhecido como sala de conferências do futuro, este espaço híbrido para reuniões e outras finalidades especialmente desenvolvido com tecnologias de IA permite que os executivos se conectem e colaborem com pessoas e equipes do mundo todo.</p><p style='margin-top:55px'><strong>Estúdio IX</strong></p><p>Nesta sala circular e multifuncional com vídeo, áudio e tecnologia de apresentação de alta fidelidade, as equipes podem projetar em conjunto novos produtos ou aproveitar a extensa biblioteca de conteúdo para transportar os visitantes para mundos personalizados – seja mergulhando profundamente nos destinos globais da Emirates, conhecendo processos de carga e logística ou praticando mindfulness e meditação.</p><p style='margin-top:55px'><strong>Herança de inovação, mural de insights</strong></p><p style='margin-top:55px'>Os visitantes podem explorar e interagir com os marcos das inovações implementadas pelo Grupo Emirates e conhecer fatos pouco conhecidos, novos insights, projetos e conquistas das diferentes facetas do Grupo, com cada experiência sob medida para o público.<br><br><strong>Área para parceiros</strong></p><p>Este espaço é dedicado às várias parcerias estratégicas do Grupo nos ecossistemas de aviação e tecnologia, fornecendo aos parceiros a oportunidade de apresentar os seus projetos e produtos mais recentes que vão ajudar a moldar o futuro da aviação.</p><p>Além desses espaços em destaque, o Ebdaa também tem:</p><ul><li><strong>um café robótico,</strong> onde os visitantes podem relaxar, interagir com outras pessoas e tomar um café ou chá perfeitamente preparado, ou ainda um sorvete.</li><li><strong>a área do aeroporto do futuro e desafios da inovação</strong> – esta área interativa permite que os visitantes entendam como as suas escolhas de tecnologia podem impactar as operações da aviação e as viagens dos passageiros. São seis desafios que vão desde a sustentabilidade (tornar os céus mais limpos) até melhorias na experiência a bordo (projetar a cabine do futuro).</li><li><strong>uma sala de colaboração inteligente </strong>para brainstorming e cocriação. A sala elegante está equipada com os mais modernos dispositivos inteligentes, onde o conteúdo, a iluminação, a privacidade e o clima podem ser controlados com apenas um clique.</li></ul><p>O Ebdaa representa o legado do Pavilhão da Emirates – o design e a fachada reproduzem as asas de uma aeronave em voo, com 24 aletas revestidas de alumínio que se dobram nas duas extremidades da estrutura do edifício. </p><p>O Ebdaa foi construído usando as mais recentes tecnologias de fabricação, técnicas de construção e elementos de design sustentável, incluindo painéis solares integrados, construção sustentável fora do canteiro de obras, proteção solar responsiva e uma paisagem verde interna e externa. </p><p>O pavilhão utilizou uma série de princípios de sustentabilidade, incluindo o uso de materiais reutilizáveis e recicláveis e soluções de design para reduzir o consumo de energia e água. O design interno é claro e ultramoderno, permitindo a entrada de muita luz natural, e serve como pano de fundo para as experiências imersivas realizadas no centro.</p><p style='margin-bottom:55px'>Informações da Emirates</p></div></div>"
    }
  ]
}
